Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kela_ja_saamelaiskarajat_uudistavat_yhteistyosopimuksensa_-_sopimuksella_linjataan_kelan_saamenkielisten_palvelujen_kehittamista.html.tmx
Source language: fin
Languages: sms

source: Kela ja saamelaiskäräjät uudistavat yhteistyösopimuksensa – sopimuksella linjataan Kelan saamenkielisten palvelujen kehittämistä
sms: Kela da sääʹmteʹǧǧ oođee õhttažtuâjjsuåppmõõžžâs – suåppmõõžžin liʹnjjeet Kela sääʹmǩiõllsaž kääzzkõõzzi ooudâsviikkmõõžž

source: Kela ja saamelaiskäräjät neuvottelevat yhteistyöstä saamelaisten sosiaaliturvan parantamiseksi.
sms: Kela da sääʹmteʹǧǧ saǥstâʹlle õhttažtuâjast säʹmmlai sosiaalstaan pueʹrummšen.

source: Inarissa järjestettävässä tapaamisessa uudistetaan myös Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
sms: Aanrest jäʹrjstem vueiʹnnlõõttmõõžžâst oođeet še Kela da sääʹmteeʹǧǧ 30 eeʹjj tiuddi õhttažtuâjjsuåppmõš.

source: Kelan ja saamelaiskäräjien edustajat tapaavat Inarissa saamelaiskulttuurikeskus Sajoksessa torstaina 18.11. Tapaamisen tarkoituksena on neuvotella siitä, miten Kela ja saamelaiskäräjät voivat yhdessä edistää saamelaisten sosiaaliturvan ja saamen kielilain toteutumista Kelan palveluissa.
sms: Kela da sääʹmteeʹǧǧ eeʹttǩeei vueiʹnnlâʹtte Aanrest sääʹmkulttuurkõõskõs Sajoozzâst neljdpeeiʹv 18.11. Vueiʹnnlõõttmõõžž miârktõssân lij saǥstõõllâd tõʹst, mäʹhtt Kela da sääʹmteʹǧǧ vueiʹtte õõutveäkka õõuʹdeed säʹmmlai sosiaalstaan da sääʹm ǩiõll-lääʹjj teâuddjummuž Kela kääzzkõõzzin.

source: Tapaamisessa uudistetaan samalla Kelan ja saamelaiskäräjien 30 vuotta täyttävä yhteistyösopimus.
sms: Vueiʹnnlõõttmõõžžâst oođeet seämma-ääiʹj Kela da Sääʹmteeʹǧǧ 30 eeʹjj tiuddi õhttažtuâjjsuåppmõš.

source: Kela on ollut ensimmäisiä julkisen palvelun toimijoita, joka on tehnyt palvelujen kehittämistä koskevan yhteistyösopimuksen saamelaiskäräjien kanssa.
sms: Kela lij leämmaž možât vuõssmõs õõlmâs kääzzkõõzz tåimmjid, kååʹtt lij tuejjääm kääzzkõõzzi ooudâsviikkmõõžž kuõskki õhttažtuâjjsuåppmõõžž sääʹmtiiʹǧǧin.

source: Kelan pääjohtaja Outi Antila osallistuu neuvotteluihin Inarissa.
sms: Kela väʹlddjååʹđteei Outi Antila vuässââtt saǥstõõllmõõžžid Aanrest.

source: Antila pitää yhteistyötä saamelaiskäräjien kanssa tärkeänä, koska se auttaa Kelaa seuraamaan systemaattisesti yhdenvertaisen asioinnin toteutumista.
sms: Antila âânn õhttsažtuâj sääʹmtiiʹǧǧin vääžnʼjen, ǥu tõt vieʹǩǩat Kela seuʹrrjed systemaattlânji õõutverddsaž äššʼstõõllmõõžž teâuddjummuž.

source: – Uusi sopimus linjaa aiempaa tarkemmin ja laajemmin Kelan saamenkielisten palvelujen kehittämistavoitteita, kertoo Antila.
sms: – Ođđ suåppmõš liʹnjjad ääiʹjbu tääʹrǩben da veeidsubun Kela sääʹmǩiõllsaž kääzzkõõzzi õõuʹdeemtäävtõõzzid, särnn Antila.

source: – Kelan ja saamelaiskäräjien yhteistyösopimus luo pohjan todellisen yhdenvertaisuuden toteutumiseen käytännössä.
sms: – Kela da sääʹmteeʹǧǧ õhttažtuâjjsuåppmõš rääjj vuâđ vuõigg õõutverddsažvuõđ teâuddjummša vueʹjjest.

source: On merkittävää, että saamelainen voisi tulevaisuudessa hoitaa Kela-asiansa omalla äidinkielellään – myös sähköisesti, toteaa saamelaiskäräjien I varapuheenjohtaja Anni Koivisto .
sms: Lij miârkteei, što säʹmmlaž vuäitči pueʹttiääiʹjest håiddad Kela-ääʹššʼses jiijjâs jieʹnnǩiõlin – še liâdǥlânji, tuâtt sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei Anni Koivisto .

source: Kelan ja saamelaiskäräjien uudistetussa yhteistyösopimuksessa sovitaan mm. seuraavista asioista:
sms: Kela da sääʹmteeʹǧǧ oođeem õhttažtuâjjsuåppmõõžžâst suåvât odm. puõʹtti aaʹššin:

source: Kela pyrkii suunnitelmallisesti edistämään saamen kielilain toteutumista käytännössä.
sms: Kela ǩiččlââtt plaanʼnallšânji viikkâd ooudâs sääʹm ǩiõll-lääʹjj teâuddjummuž vueʹjjest.

source: Kela kehittää aktiivisesti saamenkielisiä palveluja, mukaan lukien verkkoasiointia.
sms: Kela veekk ooudâs aktiivlânji sääʹmǩiõllsaž kääzzkõõzzid, mieʹldd looǥǥeeʹl neʹttäššʼstõõllmõõžž.

source: Kela kääntää saameksi lomakkeita ja sähköisen asioinnin asiakirjoja.
sms: Kela jåårǥlâtt sääʹmǩiõʹlle lomaakkid da liâdǥlaž äššʼstõõllmõõžž äʹššǩiiʹrjid.

source: Kela viestii saamenkielisistä palveluista säännöllisesti.
sms: Kela saakkad sääʹmǩiõllsaž kääzzkõõzzin mieʹrrkõõski.

source: Saamelaiskäräjät kannustaa saamenkielisiä käyttämään Kelan saamenkielisiä palveluja.
sms: Sääʹmteʹǧǧ smeʹllkâtt sääʹmǩiõllsaž oummuid ââʹnned Kela sääʹmǩiõllsaž kääzzkõõzzid.

source: Kela huomioi rekrytoinnissa saamen kielen taidon ja kulttuuriosaamisen.
sms: Kela väldd lokku rekrytâsttmõõžžâst sääʹmǩiõl tääid da kulttuursilttummuž.

source: Kela on viime vuosina kehittänyt aktiivisesti saamenkielisiä palvelujaan.
sms: Kela lij mââimõs iiʹjjin õõuʹdääm aktiivlânji sääʹmǩiõllsaž kääzzkõõzzeez.

source: Kela julkaisi saamenkieliset verkkosivut 2019–2020 ja tarjoaa myös Elämässä.
sms: Kela õlmstõõʹtti sääʹmǩiõllsaž neʹttseeidid 2019–2020 da taʹrjjad še Elämässä.

source: fi-sivustolla asiointivinkkejä saameksi.
sms: fi-seiddõõzzâst äššʼstõõllâmviiŋkid sääʹmǩiõʹlle.

source: Lisäksi Kelalla on tulostettavia esitteitä ja 30 etuuslomaketta saameksi.
sms: Lââʹssen Kelast liâ printteemnalla åårrai brosuur da 30 ouddõslomaakk sääʹmǩiõʹlle.

source: Kela tarjoaa päivittäin puhelin- ja etäpalvelua pohjoissaameksi.
sms: Kela taʹrjjad peeiʹvi mieʹldd teʹlfon- da ougglõskääzzkõõzz tâʹvvsääʹmǩiõʹlle.

source: Kelassa on työskennellyt myös saamenkielisen viestinnän asiantuntija vuodesta 2020 lähtien.
sms: Kelast lij reâuggam še sääʹmǩiõllsa saaǥǥtem äʹšštobddi eeʹjjest 2020 ääʹljeeʹl.

source: Seuraavaa Kelan ja saamelaiskäräjien tapaamista isännöi Kela, ja tapaaminen järjestetään Helsingissä marraskuussa 2022.
sms: Puõʹtti Kela da sääʹmteeʹǧǧ vueiʹnnlõõttmõõžž hoʹzjeʹnsââšš Kela, da vueiʹnnlõõttmõš jäʹrjstet Heʹlssnest skamm-mannust 2022.

source: Lisätietoa medialle
sms: Lââʹssteâđ mediaaʹje

source: Antti Jussila, Kela, asiakkaan lähipalvelujen tulosyksikön johtaja, p. 040 834 5703
sms: Antti Jussila, Kela, äʹššneeʹǩǩ âʹlddkääzzkõõzzi tuejjeemjuâǥǥtõõzz jååʹđteei, teʹl. 040 834 5703

source: Anni Koivisto, saamelaiskäräjien I varapuheenjohtaja, anni.koivisto@samediggi.fi, p. 040 415 5969
sms: Anni Koivisto, sääʹmteeʹǧǧ I väärrsaaǥǥjååʹđteei, anni.koivisto@samediggi.fi, teʹl. 040 415 5969
